[
    {
        "name": "Слесарь-электрик по ремонту электрооборудования",
        "alternate_url": "https://hh.ru/vacancy/105369917",
        "salary_from": 220000,
        "salary_to": 300000,
        "area_name": "Сарань",
        "requirement": "Средне-специальное техническое образование по профилю. Опыт работы и подтвержденный разряд. Группа допуска по электробезопасности не ниже 4.",
        "responsibility": "Осуществлять контроль за состоянием электрооборудования и своевременно его ремонтировать. Проводить диагностику неисправностей и расследование аварийных остановок электрооборудования. Разбор, ремонт и..."
    },
    {
        "name": "Менеджер по продажам осветительного оборудования",
        "alternate_url": "https://hh.ru/vacancy/104462391",
        "salary_from": 130000,
        "salary_to": 200000,
        "area_name": "Москва",
        "requirement": "Опыт работы от 1 года (желателен опыт в продаже светотехнической продукции). Знание основ светотехники и <highlighttext>электрики</highlighttext>, навыки работы с технической...",
        "responsibility": "Работа с частными лицами, дизайнерами, архитекторами и проектными бюро. Формирование полного пакета сопроводительных документов: коммерческие предложения, счета, сопровождение отгрузки и..."
    },
    {
        "name": "Инженер-проектировщик (кабеленесущих систем)",
        "alternate_url": "https://hh.ru/vacancy/98916731",
        "salary_from": 90000,
        "salary_to": 130000,
        "area_name": "Екатеринбург",
        "requirement": "Образование высшее/средне-техническое (строительное, электротехники). Знание программ: AutoCad. Умение читать чертежи. Внимательность, ответственность, усидчивость, умение работать в условиях многозадачности.",
        "responsibility": "Проектирование металлической трассы под кабель. Подготовка по заданию технической документации в AutoCad (схем, спецификаций). Консультация представителя заказчика по принятым техническим..."
    },
    {
        "name": "Слесарь-сборщик 3 разряда",
        "alternate_url": "https://hh.ru/vacancy/79161528",
        "salary_from": 48000,
        "salary_to": 65000,
        "area_name": "Уфа",
        "requirement": "Опыт работы с электрооборудованием. Опыт работы в области электромонтажа, оборудования КИП, <highlighttext>электрика</highlighttext> приветствуется. Чистые цеха (рабочие места), станкам не больше...",
        "responsibility": "Изучение проекта перед сборкой. - Подключение приборов и оборудования, таких как: монтаж терминалов, переключатели режимов работы, кнопок управления, лампочек -сигнализации, укладка..."
    },
    {
        "name": "Дежурный техник по эксплуатации ( техник- электрик) 1/3 (м. Войковская)",
        "alternate_url": "https://hh.ru/vacancy/94845237",
        "salary_from": 0,
        "salary_to": 71268,
        "area_name": "Москва",
        "requirement": "Действующая аттестация по электробезопасности не менее 3 гр.. Опыт работы не менее 2 лет. Опыт технического обслуживания систем и оборудования...",
        "responsibility": "Обслуживать электрохозяйство объекта. Регулировку систем вентиляции и кондиционирования для поддержания заданной температуры и влажности воздуха в помещениях учреждения с помощью..."
    }
]